/*  */
"NSBluetoothPeripheralUsageDescription" = "Openscape använder Bluetooth LE för att ansluta till tillbehör.";


/*  */
"NSBluetoothAlwaysUsageDescription" = "Openscape använder Bluetooth LE för att ansluta till tillbehör.";


/*  */
"NSLocationAlwaysUsageDescription" = "Openscape använder din plats för att förse dig med relevant information om omgivningen.";


/*  */
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Openscape använder din plats för att förse dig med relevant information om omgivningen.";


/*  */
"NSLocationWhenInUseUsageDescription" = "Openscape använder din plats för att förse dig med relevant information om omgivningen.";


/*  */
"NSMotionUsageDescription" = "Openscape använder rörelsedetektion för att personanpassa automatiska informationsljud.";


/*  */
"NSPhotoLibraryUsageDescription" = "Openscape använder fotobiblioteket för att bifoga foton i feedback.";


